@extends('layout')

@section('content')

<section class="about-description">
		<div class="container">
			<div class="row">
				<div class="col-md-6">
					<h1 class="about-description_title">Кто мы такие</h1>
					<p class="about-description_text">f1eda.ru - это удобный сервис по заказу еды из ресторанов и продуктов на дом. Мы верим, что процесс заказа еды должен быть легким, быстрым и доставлять удовольствие.</p>
					<p class="about-description_text">С помощью f1eda.ru вы получаете доступ к меню сотен ресторанов, а также можете ознакомиться с их рейтингом и специальными предложениями. <br/> Наша миссия - это экономить Ваши деньги и время.</p>
				</div>
				<div class="col-md-6 textright">
					<img src="img/mac-book.jpg" alt="mac-book" height="249" width="459" />
				</div>
			</div>
		</div>
	</section>

<section class="advantages">
	<div class="container">
		<h2 class="advantages_title">В чем наши преимущества?</h2>
		<div class="row">
			<div class="col-md-6">
				<ul class="advantages_list">
					<li>Выгода. Мы предоставляем самую полную информацию об акциях и скидках всех ресторанов.</li>
					<li>Сервис. Мы всегда подскажем самые выгодные предложения и поможем разобраться с ними.</li>
					<li>Выбор. Мы предоставляем самый большой и полный перечень всех ресторанов. Мы подбираем рестораны, отвечающие именно вашим требованиям.</li>
					<li>Удобство. Вы можете оформить заказ любым удобным для Вас способом, через портал, мобильные приложения или просто позвонив по телефону.</li>
				</ul>
			</div>
			<div class="col-md-6">
				<ul class="advantages_list">
					<li>Скорость. Процесс заказа еды в России никогда не был столь быстрым. Спустя несколько секунд после оформления ваш заказ поступает на кухню ресторана.</li>
					<li>Уверенность. Объективный рейтинг портала f1eda.ru помогает Вам сделать правильный выбор и, как следствие, заказать вкусную еду.</li>
					<li>Настроение. В нашей компании работают только счастливые люди и мы всегда делим свое счастье с нашими пользователями.</li>
					<li>Эмоции. Пользуясь нашим порталом, вы всегда будете находить приятные сюрпризы.</li>
					<li>Подарки. У нас вы можете легко получить бонусные баллы, которые можно потратить на сувениры либо оплатить ими какое-нибудь аппетитное блюдо.</li>
				</ul>
			</div>
		</div>
	</div>
</section>

@endsection




	

	
