@extends('layout')

@section('content')

<div class="container policy">

	<h1 class="page-title page-title--big">Как мы работаем</h1>

	<p class="policy_title">редакция №1<br>дата утверждения: 24 октября 2013 года<br>дата размещения на Сайте: 24
		октября 2013 года<br>дата начала действия: 24 октября 2013 года</p>

	<ol class="policy_list">
		<li>
			Сервис f1eda.ru – это широкие возможности для приобретения Клиентом товаров (прежде всего, еды) Торговых
			предприятий.
			<ul class="policy_sublist">
				<li>В целях предоставления сервиса f1eda.ru Компания заключает договоры с Торговыми предприятиями и
					распространяет информацию о Торговых предприятиях и реализуемых ими товарах посредством Сайта и
					Приложений, которые доступны для каждого Клиента.
				</li>
				<li>Клиент с использованием функционала Сайта или Приложения может оформить заказ товара Торгового
					предприятия и оплатить его с использованием Сервисов Компании. Задача Компании – передать
					информацию о Клиенте и сформированный им заказ соответствующему Торговому предприятию, а случае
					оплаты Товара Клиентом с использованием сервисов Компании, принять денежные средства от Клиента
					в счет оплаты стоимости Заказов.
				</li>
				<li>Настоящие Правила регулируют отношения Клиента и Компании.</li>
			</ul>
		</li>
		<li>
			В настоящих Правилах следующие понятия имеют указанные значения:
			<ul class="policy_sublist">
				<li>Клиент – лицо, намеренное купить товары Торгового предприятия;</li>
				<li>Торговое предприятие – юридическое лицо или индивидуальный предприниматель, намеренное продать
					товары Клиенту;
				</li>
				<li>Компания – Общество с ограниченной ответственностью «Сайт-агрегатор»;</li>
				<li>Сайт – сайт в сети «Интернет»: f1.ru;</li>
				<li>Приложения – программы для электронных вычислительных машин, предназначенные для
					функционирования под управлением мобильных платформ, распространяемые Компанией (сведения об
					условиях распространения Приложений указываются на Сайте);
				</li>
				<li>Правила – Правила использования сервиса f1eda.ru.</li>
			</ul>
		</li>
		<li>
			Целью сервиса f1eda.ru является заключение договора купли-продажи Клиентом и Торговым предприятием.
			Обязательства по оплате товара Торгового предприятия возникают непосредственно у Клиента. Обязательства
			по передаче товара Клиенту возникают непосредственно у Торгового предприятия. Соответственно, Компания
			не несет ответственность за качество товаров Торговых предприятий и своевременность передачи товаров
			Клиенту.
			<ul class="policy_sublist">
				<li>Ввиду того, что сведения о Торговых предприятиях и реализуемых ими товарах Компании представляют
					соответствующие Торговые предприятия, Компания не отвечает за достоверность, актуальность и
					полноту названных сведений.
				</li>
				<li>В силу того, что после получения Торговым предприятием от Компании информации о Клиенте и
					сформированного им заказа Торговое предприятие самостоятельно связывается с Клиентом для
					уточнения деталей, заключения и исполнения договора купли-продажи, Компания не несет
					ответственность в случае отсутствия реакции Торгового предприятия на сформированный Клиентом
					заказ, а также в случае неисполнения, просрочки исполнения или неполного исполнения договора
					купли-продажи, заключенного Клиентом и Торговым предприятием.
				</li>
				<li>3.1. При совершении Заказа через Сервисы Компании Клиент праве произвести оплату Товара
					следующими способами:<br>
					- оплатить Товара в момент его получения от представителя Торгового предприятия (оплата может
					производиться способом, который определен Торговым предприятием);<br>
					- оплата Товара после оформления Заказа с использованием Сервисов Компании.
				</li>

				<li>3.2. В случае оплаты Товара непосредственно представителю Торгового предприятия, Клиент
					самостоятельно урегулирует с Торговым предприятием вопросы, касающиеся окончательной суммы,
					подлежащей оплате, способов оплаты, а в случаях, установленных Законом, вопросы, касающиеся
					возврата уплаченных Клиентом денежных средств.
				</li>
				<li>3.3. Оплата Товаров с использованием Сервисов Компании осуществляется с использованием
					банковской карты VISA/MasterCard через платежную систему ПАО «Альфа-Банк».
				</li>
				<li>Для совершения оплаты Заказа с использованием банковской карты, Клиент выбирает соответствующий
					способ оплаты, и после завершения оформления Заказа будет перенаправлен на защищенную страницу
					платежной системы ПАО «Альфа-Банк», на которой он должен ввести данные своей банковской карты, а
					также код подтверждения CVV2. (CVC2). В некоторых случаях, при поддержке Банком Клиента системы
					3D Secure, Клиент будет перенаправлен на сайт Банка для дополнительной идентификации.
				</li>
				<li>ПАО «Альфа-Банк» защищает и обрабатывает данные Вашей банковской карты по стандарту безопасности
					PCI DSS 2.0. Передача информации в платежный шлюз происходит с применением технологии шифрования
					SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший
					уровень надежности. ПАО «Альфа-Банк» не передает данные Вашей карты нам и иным третьим лицам.
				</li>
				<li>В случае, если у Вас есть вопросы по совершенному платежу, Вы можете обратиться в службу
					поддержки клиентов по телефону (495) 78-888-78 (для Москвы и МО), 8(800) 2-000-000 (для
					регионов)
				</li>
				<li>Оплата с использованием Сервисов Компании осуществляется Клиентом в пределах суммы, определенной
					Заказом.
				</li>
				<li>В случае изменения состава Заказа, либо его окончательной цены, а также в случае необходимости
					проведения доплат (за доставку Товара либо оказание иных дополнительных услуг) взаиморасчеты за
					выполнение Заказа осуществляются следующим образом:<br>
					- при увеличении стоимости Заказа, а также в случае необходимости оплаты дополнительных услуг,
					изначально не включённых в Заказ – оплата дополнительных сумм осуществляется Клиентом
					представителю Торгового предприятия в момент получения Товара;<br>
					- при уменьшении стоимости Заказа, а также в случае частичного или полного отказа Клиента от
					Заказа, осуществленного в соответствии с настоящими Правилами, стоимостная разница возвращается
					Клиенту Компанией в течение трех банковских дней. Возврат денежных средств осуществляется на
					карту Клиента, с которой была произведена оплата стоимости Заказа.
				</li>
				<li>3.4. Случаи отказа в совершении платежа:<br>
					- банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать,
					осведомившись в Вашем Банке;<br>
					- недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской
					карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;<br>
					- данные банковской карты введены неверно;<br>
					- истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой
					стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия
					карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
				</li>
				<li>3.5. Клиент вправе отказаться от Заказа в течение 24 часов с момента его оформления и оплаты,
					предварительно уведомив Компанию о причинах такого отказа.
				</li>
				<li>Если в течение установленного срока Клиент не обратиться с заявлением об аннулировании Заказа и
					возврате уплаченных денежных средств, то Заказ считается исполненным и денежные средства
					возврату не подлежат.
				</li>
				<li>Условия осуществления отказа:<br>
					- заказ не подтвержден Торговым предприятием в течение – 4 часов;<br>
					- заказ не выполнен Торговым предприятием в согласованные с Клиентом сроки.
				</li>
				<li>Для возврата денежных средств на банковскую карту Клиенту необходимо заполнить «Заявление о
					возврате денежных средств», которое высылается по требованию Компанией на электронный адрес
					Клиента, и оправить его вместе с приложением копии паспорта по адресу: f1-fastDeliveri.ru
				</li>
				<li>Возврат денежных средств будет осуществлен на банковский счет Клиента, указанный в заявлении, в
					течение 10 (десяти) рабочих дней со дня получения «Заявление о возврате денежных средств»
					Компанией.
				</li>
				<li>Примечание: Компания выполняет возврат денежных средств Клиенту в размере, не превышающем сумму
					оплаты Клиента по Заказу, оплаченную Клиентом с использованием Сервисов Компании.
				</li>
			</ul>
		</li>
		<li>
			Для целей сервиса f1eda.ru-fastDeliveri Компания осуществляет обработку персональных данных Клиента, то есть
			любые действия (операции) или совокупность действий (операций), совершаемых с использованием средств
			автоматизации или без использования таких средств с персональными данными, включая сбор, запись,
			систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
			передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
			(статья 3 Федерального закона от 27 июля 2006 года №152-ФЗ «О персональных данных»).
			<ul class="policy_sublist">
				<li>Использование Клиентом сервиса f1eda.ru-fastDeliveri (использование функционала Сайта или Приложения)
					являет собой конкретное, информированное и сознательное согласие субъекта персональных данных
					(Клиента) на обработку Компанией персональных данных, включая передачу персональных данных
					Торговым предприятиям для заключения ими договоров купли-продажи с Клиентом (статья 9
					Федерального закона от 27 июля 2006 года №152-ФЗ «О персональных данных»).
				</li>
				<li>Компания не несет ответственность за неправомерные действия, бездействие Торговых предприятий в
					отношении персональных данных Клиента.
				</li>
				<li>Одновременно использование Клиентом сервиса f1eda.ru-fastDeliveri (использование функционала Сайта или
					Приложения) являет собой согласие Клиента на получение по указанным им абонентским номерам и
					уникальным кодам идентификации в сетях электросвязи (включая адрес электронной почты и
					абонентский номер в сети телефонной, факсимильной и/или подвижной радиотелефонной связи)
					сообщений информационного характера, а также рекламы (статья 18 Федерального закона от 13 марта
					2006 года №38-ФЗ «О рекламе»).
				</li>
			</ul>
		</li>
		<li>
			Информация и обозначения, размещенные на Сайте и в Приложениях, представляют собой охраняемые результаты
			интеллектуальной деятельности и средства индивидуализации, интеллектуальные (включая исключительные)
			права на которые принадлежат Компании, Торговым предприятиям и/или третьим лицам. Программы для
			электронных вычислительных машин (Сайт и Приложения) представляют собой охраняемые результаты
			интеллектуальной деятельности, интеллектуальные (включая исключительные) права на которые принадлежат
			Компании и/или третьим лицам. Клиент не вправе использовать указанные в настоящем пункте объекты
			интеллектуальной собственности явно не разрешенными правообладателями или лицензиатами способами.
		</li>
		<li>
			Настоящие Правила представляют собой один документ и не имеют приложений, дополнений. Правила
			утверждаются единоличным исполнительным органом Компании. Настоящие Правила представляют собой договор
			присоединения (статья 428 Гражданского кодекса Российской Федерации). Условия настоящих Правил могут
			быть приняты Клиентом не иначе как путем присоединения к настоящим Правилам в целом. Моментом принятия
			настоящих Правил является момент начала использования Клиентом сервиса f1eda.ru-fastDeliveri (использование
			функционала Сайта или Приложения). Настоящие Правила могут быть изменены Компанией в одностороннем
			порядке путем размещения на Сайте Правил в новой редакции. Новая редакция Правил начинает действовать с
			начала пятого календарного дня, считая со дня размещения на Сайте новой редакции Правил (день размещения
			считается первым из указанных пяти).
		</li>
	</ol>
</div>
@endsection